import React from 'react';
import cl from './sectionTextHome.module.css'

const SectionTextHome = () => {
    return (
        <section className={cl.textHome}>
            <h2>В России многие люди решают купить прицеп дача, дом на колесах, или автодом.</h2>

            <p><b>Прицепы-дачи</b> — это удобный способ, чтобы насладиться природой и отдохнуть на просторах своего
                собственного любимого места. Они предлагают удобный способ, чтобы владельцы-кемперов имели движущуюся
                недвижимость.
                Для тех, кто увлекается авантюризмом, существуют <b>дома-на-колесах</b>. Они обычно имеют корпус с
                возможностью
                маневрирования, а также оборудованы двигателем.</p>

            <p>Наконец, если Вы хотите удобство движущейся недвижимости, но при этом испытать комфорт, автодом в России
                — это то, что Вам нужно. Связка автомобиля и дома, удобные услуги, Wi-Fi, широкие окна — это самые
                основные преимущества <b>автодома</b>.</p>

            <p>Ещё один удобный способ — <b>купить прицеп дачу на колесах</b>. Это удобный, экономный способ, чтобы
                иметь
                личное убежище и наслаждаться природными красотами. Прицеп для дачи удобно транспортировать, а еще это
                хорошо обустроенные удобства — экономия Вашего времени и денег.</p>

            <p>Какой тип дома-на-колесах Вы решите выбрать? Вся трудоёмкость, связанная с поиском, а также с процессом
                покупки было учтено. Свяжитесь с нашими консультантами, и Вы сможете найти подходящую модель.
                Сравнивайте цены и удостоверьтесь, что Вы приобрели самый лучший автодом или прицеп дача на рынке.</p>

            <p>У Вас будут все удобства, необходимые, что можно сказать: для удобного отдыха под открытым небом!
                Путешествуйте со своей семьей и приятелями в комфортном автодоме. Вы со своей семьей можете начать
                путешествие. Эксплуатируя индивидуальный автодом.</p>

            <p>Огромный ассортимент производителей автодомов, прицепов дач и домов на колесах, с разными техническими
                характеристиками, со средней ценой от 250 000 руб. С гарантированным уровнем сервиса и кастомизацией
                автодомов, всех клиентов подготавливаем к условиям эксплуатации кемпера-каравана.</p>
        </section>
    );
};

export default SectionTextHome;